/* eslint-disable  func-names */
/* eslint-disable max-len */
/* eslint quote-props: ['error', 'consistent'] */
module.exports = {
  'RECIPE_ja_JP': {
    '検定': '全商簿記検定、日商簿記検定、会計実務検定、情報処理検定、ビジネス文書検定、珠算・電卓検定、全商英語検定、実用英語検定、商業経済検定などを本校で受けることができます。',
    '簿記検定': '全商簿記検定は６月２４日と１月２７日です。日商簿記検定は６月10日と11月18日と2月24日に行われます',
    '行事': '５月校外学習や宿泊研修、６月球技祭、９月修学旅行、１０月体育祭、１１月文化祭などがあります。',
    '学科': '平成３０年度から商業科と情報処理科に分かれています。',
    '進路': '５年連続で中央、明治、法政などの有名大学に合格しています。就職決定率も100％です。'

    
  },
  'RECIPE_EN_US': {
    
  },
}